{
	"navbar": {
		"home": "Home",
		"about": "About us",
		"whatWeDo": "What we do",
		"ourWork": "Our work",
		"contact": "Contact"
	},
	"header": {
		"heading": "We make wood custom furniture, based on your wish and idea.",
		"subheading": "Big or small, we can design from scratch, refubrish or simply upgrade."
	},
	"about": {
		"paragraphFirst": "Our company specializes in the creation of high-quality furniture using a variety of materials, including chipboard, plywood, and solid wood. We also incorporate iron into many of our designs, adding a modern touch and increasing the durability of our pieces. Our team ensures that every piece we produce meets our strict standards for quality and attention to detail.",
		"paragraphSecond": "In addition to the production of furniture, we also offer free transportation service for our customers. Whether you are in need of a single statement piece or are looking to furnish an entire home or office, we have the expertise and resources to bring your vision to life."
	},
	"whatWeDo": {
		"heading": "What we do",
		"subheading": "Crafting custom furniture for every room in your home or office.",
		"Kitchen": "Kitchen",
		"Bedroom": "Bedroom",
		"Bathroom": "Bathroom",
		"Closet": "Closet",
		"Living Room": "Living Room",
		"Office": "Office"
	},
	"ourWork": {
		"heading": "Our recent work",
		"subheading": "Explore our recent masterpieces and see what we can do for you.",
		"kitchen": "Kitchen",
		"kitchenDesc": "A kitchen is a room or area in a house or other dwelling where food is prepared and cooked. It is typically equipped with a range of appliances and tools to help with food preparation, such as an oven, stovetop, refrigerator, and sink.",
		"closet": "Closet",
		"closetDesc": "Closet is a simple, easy to use, and beautiful way to organize your clothes. It's a great way to keep track of your clothes and make sure you never forget what you have.",
		"livingRoom": "Living room",
		"livingRoomDesc": "A living room is a room in a residential house or apartment where people can sit, relax, and socialize. The decor and design of a living room can vary widely, but it is typically a space that reflects the personal style of the people who live in the home."
	},
	"contact": {
		"heading": "Contact us",
		"subheading": "Reach out to us today and get started on your dream furniture project."
	}
}
