{
	"navbar": {
		"home": "Почетна",
		"about": "О нас",
		"whatWeDo": "Что мы делаем",
		"ourWork": "Наша работа",
		"contact": "Контакт"
	},
	"header": {
		"heading": "Мы изготавливаем деревянную мебель на заказ, исходя из ваших пожеланий и идей.",
		"subheading": "Большая или маленькая, мы можем спроектировать с нуля, отремонтировать или просто модернизировать."
	},
	"about": {
		"paragraphFirst": "Наша компания специализируется на создании качественной (высококачественной) мебели с использованием различных материалов, в том числе ДСП (древесно-стружечные плиты), фанеры, массива дерева (массивные доски). Мы также используем железо во многих наших работах, добавляя современный штрих и увеличивая долговечность наших изделий. Наша команда следит за тем, чтобы каждое изделие, которое мы производим, соответствовало нашим строгим стандартам качества и внимания к деталям.",
		"paragraphSecond": "Помимо производства мебели, мы также предлагаем нашим клиентам бесплатную транспортную услугу. Нуждаетесь ли вы в изменении отдельной детали или же вы хотите обставить (обустроить) весь дом или офис, у нас есть опыт и ресурсы, чтобы воплотить ваше видение в реальность."
	},
	"whatWeDo": {
		"heading": "Что мы делаем",
		"subheading": "Изготовление индивидуальной мебели для каждой комнаты вашего дома или офиса.",
		"Kitchen": "Кухня",
		"Bedroom": "Спальня",
		"Bathroom": "Ванная комната",
		"Closet": "Шкаф",
		"Living Room": "Гостиная",
		"Office": "Офис"
	},
	"ourWork": {
		"heading": "Наша недавняя работа",
		"subheading": "Изучите наши последние шедевры и посмотрите, что мы можем сделать для вас.",
		"kitchen": "Кухня",
		"kitchenDesc": "Кухня – это комната или помещение в доме или другом жилом помещении, где готовится пища. Обычно она оснащена рядом приборов и инструментов, помогающих в приготовлении пищи, таких как духовка, плита, холодильник и раковина.",
		"closet": "Гардероб",
		"closetDesc": "Гардероб — это простой, удобный и красивый способ организовать свою одежду. Это отличный способ следить за своей одеждой и никогда не забывать, что у вас есть.",
		"livingRoom": "Гостиная",
		"livingRoomDesc": "Гостиная – это комната в жилом доме или квартире, где люди могут сидеть, отдыхать и общаться. Декор и дизайн гостиной могут сильно различаться, но, как правило, это пространство, отражающее личный стиль людей, живущих в доме."
	},
	"contact": {
		"heading": "Связаться с нами",
		"subheading": "Свяжитесь с нами сегодня и начните реализацию проекта мебели своей мечты.",
		"user_one": "Момчило Попадић",
		"user_two": "Дарко Попадић",
		"email": "Электронная почта"
	}
}
