{
	"navbar": {
		"home": "Početna",
		"about": "O nama",
		"whatWeDo": "Šta radimo",
		"ourWork": "Naši radovi",
		"contact": "Kontakt"
	},
	"header": {
		"heading": "Izrađujemo nameštaj po meri, vašoj želji i ideji.",
		"subheading": "Veliki ili mali, možemo dizajnirati od nule, obnoviti ili jednostavno nadograditi."
	},
	"about": {
		"paragraphFirst": "Naša kompanija je specijalizovana za izradu visokokvalitetnog nameštaja od različitih materijala, uključujući ivericu, šperploču i puno drvo. Takođe ugrađujemo gvožđe u mnoge naše dizajne, dodajući moderan dodir i povećavajući izdržljivost naših komada. Naš tim osigurava da svaki komad koji proizvedemo ispunjava naše stroge standarde kvaliteta i pažnje posvećene detaljima.",
		"paragraphSecond": "Pored proizvodnje nameštaja, nudimo i besplatan prevoz za naše kupce. Bilo da vam je potreban samo jedan komad ili želite da opremite ceo dom ili kancelariju, imamo stručnost i resurse da oživimo vašu viziju."
	},
	"whatWeDo": {
		"heading": "Šta radimo",
		"subheading": "Izrada nameštaja po meri za svaku prostoriju u vašem domu ili kancelariji.",
		"Kitchen": "Kuhinja",
		"Bedroom": "Spavaća soba",
		"Bathroom": "Kupatilo",
		"Closet": "Plakar",
		"Living Room": "Dnevna soba",
		"Office": "Kancelarija"
	},
	"ourWork": {
		"heading": "Naši poslednji radovi",
		"subheading": "Istražite naša nedavna remek-dela i vidite šta možemo da uradimo za vas.",
		"kitchen": "Kuhinja",
		"kitchenDesc": "Kuhinja je prostorija ili prostor u kući ili drugom stanu gde se priprema i kuva hrana. Obično je opremljen nizom uređaja i alata koji pomažu u pripremi hrane, kao što su rerna, ploča za kuvanje, frižider i sudoper.",
		"closet": "Ormar za garderobu",
		"closetDesc": "Ormar je jednostavan, lak za korišćenje i lep način da organizujete svoju odeću. To je odličan način da vodite evidenciju o svojoj odeći i da nikada ne zaboravite šta imate.",
		"livingRoom": "Dnevna soba",
		"livingRoomDesc": "Dnevni boravak je prostorija u stambenoj kući ili stanu u kojoj ljudi mogu da sede, opuste i druže. Dekor i dizajn dnevne sobe mogu se uveliko razlikovati, ali to je obično prostor koji odražava lični stil ljudi koji žive u kući."
	},
	"contact": {
		"heading": "Kontaktirajte nas",
		"subheading": "Obratite nam se danas i započnite projekat nameštaja iz snova."
	}
}
